MESSAGES = {
    'start' : 
'''
Напишите мне следующие данные о себе:

1. Ваши ФИО.
2. Ваше имя пользователя в Telegram (задайте его в настройках своего профиля, если ещё не сделали это).
3. Есть ли Вам 18 лет?
4. Имеется ли у Вас гражданство РФ?
5. Имеется ли у Вас гражданство других государств?
6. Согласны ли Вы с положениями нашего <a href="https://t.me/sdr_party/35">Регламента работы</a> и <a href="https://vk.com/doc-209602517_652184376?hash=zWZ1ucQtRPampR8ak4LsRJ2F973S7ZjxQaXQhvH76F4&dl=gqaxIFjFZuTx87B5LuR75qC1ChgYEqVHG0hJxUM26EP">Декларации принципов</a>?
7. Ваш(и) регион(ы) проживания.
8. В каких общественно-политических организациях Вы состояли и в каких состоите сейчас?
9. Ссылки на Ваши соцсети (ВКонтакте, Twitter, Instagram, Facebook и др.).
10. Чем хотите заниматься в Учредительной группе? Имеются ли у Вас какие-либо навыки, которые могут быть полезны для инициативы?
11. Выражаете ли Вы <a href="https://telegra.ph/Soglasie-na-obrabotku-personalnyh-dannyh-09-12-2">согласие</a> на обработку переданных вами персональных данных?
'''
}